[
  "obsidian-trash-explorer-fork",
  "obsidian-smart-typography",
  "quickadd",
  "quick-explorer",
  "obsidian-git",
  "obsidian-auto-link-title-fork",
  "better-word-count",
  "consistent-attachments-and-links-fork",
  "dataview",
  "obsidian-editor-shortcuts",
  "copy-document-as-html",
  "templater-obsidian"
]