[
  "obsidian-trash-explorer-fork",
  "obsidian-smart-typography",
  "obsidian-share-as-gist",
  "quickadd",
  "quick-explorer",
  "obsidian-git",
  "obsidian-auto-link-title-fork",
  "better-word-count",
  "consistent-attachments-and-links-fork",
  "dataview",
  "obsidian-editor-shortcuts",
  "copy-document-as-html",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-vimrc-support",
  "obsidian-auto-link-title",
  "consistent-attachments-and-links",
  "math-ocr"
]